var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的茜玮",  // 同上...
        "感谢你",
        "通过这次事情，让我成长了许多",
        "更加感谢你",
        "能够给我一次再来的机会",
        "你的余生由我守护",
        "我的余生请你指教",
        "爱你的毕毕",
    ],
    wish: "有茜玮的",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2018-01-19 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
